[
	"Home",
	"Was zu erwarten",
	"Portfolio",
	"Über uns",
	"Services",
	"Kontakt",
	"Webentwicklung",
	"und Grafikdesign",
	"Wir liefern erfolgreiche Webentwicklungs- und Grafikdesignlösungen, die Ihre Geschäftseffizienz steigern! Unsere Dienstleistungen reichen von Printdesign bis Webdesign, HTML / CSS / Javascript und vielem mehr.",
	"Kontakt",
	"Was zu erwarten",
	"Professionelles Design",
	"Unser Team besteht aus hochprofessionellen und erfahrenen Designern und Entwicklern, die alle Ihre Anforderungen erfüllen können",
	"Schnelle Lieferungszeit",
	"Der erste Entwurf Ihrer Website wird Ihnen innerhalb von 48 Stunden zugeschickt.Der erste Entwurf Ihrer Website wird Ihnen innerhalb von 48 Stunden zugeschickt.",
	"Unbegrenzte Revision",
	"Unbegrenzte RevisionWenn Sie mit Ihrer Lieferung nicht zufrieden sind, ändert unser Designerteam alles, was Ihnen nicht gefällt...",
	"Portfolio",
	"Portfolio, das für sich spricht!",
	"Es ist nie einfach, nur einige Designs für die Anzeige auszuwählen. Das Erstellen eines Portfolios ist oft schwieriger, stressiger und zeitaufwändiger als das eigentliche Design. Leider konnten wir nicht alle einbeziehen.Schauen Sie sich einige unserer Arbeiten an und überzeugen Sie sich selbst von der Qualität unserer Dienstleistungen und dem Know-how unseres Teams. Wir erstellen Werbeseiten, Portale, Online-Shops, responsives Webdesign und SEO.",
	"Mehr dazu",
	"Services",
	"Web Entwicklung",
	"Wir liefern voll funktionsfähige und professionell gestaltete Websites und Anwendungen, die Endbenutzern stets ein perfektes Erlebnis bieten. Außerdem modernisieren und gestalten...",
	"Web-Design",
	"Wir schaffen digitale Erlebnisse, die Menschen lieben. Wenn Sie nur Website-Design benötigen, werden wir alle Ihre Anforderungen erfüllen und Ihre Website herausspringen lassen.",
	"HTML / CSS / JS",
	"Wenn Sie eine Skizze, ein Bild oder eine Idee haben, wenden Sie sich an uns, wir helfen Ihnen bei der Konvertierung aller Designdateien: PSD, Sketch, Ai, Adobe XD in voll funktionsfähigen...",
	"Einzelne Seite",
	"Eine einseitige Website passt auf eine einzelne Seite. Websites mit nur einer Seite werden beim ersten Laden der Seite vollständig geladen, wodurch die...",
	"Logo Design",
	"Das Logo spielt eine sehr wichtige Rolle für den Erfolg Ihres Unternehmens. Wir liefern ein professionell gestaltetes Logo, das Ihre Marke unter anderem hervorhebt.",
	"Branding",
	"Beim Branding geht es darum, eine Markenidentität zu schaffen, die Ihre Marke perfekt widerspiegelt. Wir erstellen Elemente, die die Persönlichkeit Ihrer Marke...",
	"Alle Rechte liegen bei Webeldes",
	"Über uns",
	"Kontakt",
	"Portfolio",
	"Services",
	"Website mit mehreren Seiten und Galerie für Reisebüro...",
	"Mehrseitige Website mit Menü und Reservierungsseite für ein Restaurant...",
	"Landingpage für Musikshop mit verschiedenen Abschnitten...",
	"Mehrseitige Blog-Site über Musik mit Kommentarenabschnitt...",
	"Nachrichtenportal mit verschiedenen Abschnitten...",
	"Über uns",
	"Wir sind ein junges Unternehmen, gegründet 2020 in Kragujevac, Serbien. Unsere Mission ist es, die Interaktion zwischen Menschen und Brands neu zu definieren und die geschäftlichen Herausforderungen von morgen sorgfältig und elegant zu lösen. Außerdem haben wir uns zum Ziel gesetzt, Unternehmen für die digitale Revolution auszurüsten.",
	"Portfolio",
	"Kontakt",
	"So arbeiten wir",
	"Entdeckung",
	"Nachdem Sie uns kontaktiert haben, werden wir Ihre Ziele, Strategie und Mission aufdecken, um eine geeignete Website zu entwickeln, die Ihr Unternehmen zu den Stars bringt.",
	"Design",
	"Unser professionelles Designteam erstellt dann ein Website-Layout, das zu Ihrem Markenimage passt.",
	"Entwicklung",
	"Nach Ihrer Genehmigung konvertieren unsere Entwickler Ihr Layout in eine voll funktionsfähige Website",
	"Einsatz",
	"Schließlich richten wir Ihre Website ein und Sie können zwei Wochen nach dem Start auf unser Team zugreifen, um eventuelle Änderungen oder Korrekturen vorzunehmen",
	"Kontaktieren Sie uns",
	"Wir würden gerne von Ihrem Projekt hören. Unser Team wird sich an maximal einem Arbeitstag bei Ihnen melden.",
	"Name",
	"E-Mail-Addresse",
	"Nachrichtentext",
	"Senden"



]