[
	"Početna",
	"Šta da očekujete",
	"Portfolio",
	"O nama",
	"Usluge",
	"Kontakt",	
	"Izrada Web sajtova",
	"i grafički dizajn",
	"Naša firma Vam pruža usluge print dizajna, web dizajna, HTML-CSS-Javascript i mnoge druge koje će poboljšati Vašu poslovnu efikasnost.",
	"Kontakt",
	"Možete očekivati",
	"Profesionalni dizajn",
	"Naš tim čine visoko profesionalni i iskusni dizajneri i programeri koji će moći da udovolje svakom zahtevu koji imate.",
	"Brza isporuka",
	"Prvi nacrt sajta će Vam biti isporučen u roku od 48h.",
	"Neograničena revizija",
	"Ukoliko niste zadovoljni prvim nacrtom sajta, naš tim dizajnera će korigovati sve što Vam se ne dopada. Broj ispravki je neograničen.",
	"Portfolio",
	"Radovi koji govore umesto nas!",
	"Nikada nije lako odabrati samo nekoliko projekata za prikaz i nažalost, nismo mogli sve da ih uključimo. Kreiranje portfolia je često teže, stresnije i zahteva više vremena od same izrade. Pogledajte deo našeg rada i uverite se u kvalitet istih. Izrađujemo reklamne sajtove, portale, internet prodavnice, responsive web dizajn i SEO.",
	"Detaljnije",
	"Usluge",
	"Izrada sajta",
	"Izrađujemo potpuno fukncionalne i profesionalno dizajnirane web sajtove i aplikacije koje korisnicima pružaju savršeno iskustvo na...",
	"Web dizajn",
	"Ukoliko Vam je potrebno samo dizajniranje sajta mi ćemo odgovoriti na sve Vaše potrebe i omogućiti da se Vaša web stranca istakne.",	
	"HTML/CSS/JS",
	"Ukoliko imate sliku, skicu ili ideju kontaktirajte nas, a mi ćemo Vam pomoći da konvertujete bilo koji fajl: PSD, Sketch, Ai, Adobe XD u...",
	"Jednostrani sajt",
	"Jednostrani web sajt je onaj koji se sastoji iz samo jedne stranice koja se potpuno učitava nakon otvaranja. Ceo sajt se učitava na jedan klik ili se zone smenjuju...",
	"Dizajn logoa",
	"Logo igra važnu ulogu kada je u pitanju uspeh Vašeg poslovanja. Izrađujemo profesionalno dizajnirani logo koji će Vaš brend istaknuti među ostalima.",
	"Brending",
	"Dizajn brenda podrazumeva stvaranje identiteta brenda koji ga savršeno odražava. Možemo da stvorimo elemente koji oblikuju dizajn brenda Vaše...",
	"Sva prava pripadaju Webeldesu",
	"O nama",
	"Kontakt",
	"Portfolio",
	"Usluge",
	"(Sajt sa više strana i galerijom za turističku agenciju...)",
	"(Višestranični sajt za restoran sa menijem i stranicom za rezervaciju...)",
	"(Početna stranica za music shop sa različitim sekcijama...)",
	"(Višestranični blog-sajt o muzici sa delom za komentare...)",
	"(News portal-sajt sa različitim sekcijama...)",
	"O nama",
	"Mi smo mlada kompanija osnovana 2020. godine u Kragujevcu, Srbija. Naša misija je da obnovimo način na koji ljudi komuniciraju sa brendovima. Rešavanje sutrašnjih poslovnih izazova na promišljene, elegantne načine. Cilj nam je da budemo strateški lideri u najnovijim tehnologijana i inovatori kada je u pitanju korisničko iskustvo. Naša misija je pripremiti preduzeća za digitalnu revoluciju.",
	"Portfolio",
	"Kontakt",
	"Ovako mi radimo",
	"Plan",
	"Nakon što nas kontaktirate otkrićem Vaše ciljeve strategiju i misiju da razvijemo odgovarajuću web stranicu koja će Vaš biznis pokrenuti ka zvezdama.",
	"Dizajn",
	"Zatim će naš profesionalni tim kreirati izgled web stranice koji će odgovarati imidžu Vašeg brenda.",
	"Izrada",
	"Nakon Vaše potvrde, naši programeri će konvertovati dizajn u potpuno funkcionalan web sajt.",
	"Server",
	"Na kraju ćemo Vaš sajt postaviti na server, a Vi ćete moći da kontaktirate naš tim radi eventiualnih promena dve nedelje nakon pokretanja.",
	"Kontaktirajte nas",
	"Voleli bismo da čujemo ideje o Vašem projektu, a naš tim će Vas kontaktirati za maksimalno jedan radni dan.",
	"Ime",
	"Email adresa",
	"Tekst poruke",
	"Posalji"
]